apulse
discord
drive
dropbox
fritzing
google-chrome
j4-dmenu-desktop
libc++
libc++abi
ncurses5-compat-libs
package-query
paper-icon-theme
powerline-console-fonts
prettyping
qdirstat
qmplay2
spotify
sublime-text-dev
tor-browser-en
ufetch-git
unetbootin
urxvt-fullscreen
vim-plug
virtualbox-ext-oracle
vmware-vsphere-web-client-plugin
vte
